[File]
Author=Džašev
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAACFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0CFCFCFEBEBEBF2F2F2FFFAFEEFE1ECE6DFE6FFFBFDF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CBCFD6E9EFF7EEF5FCCBD4F97D8BBB7487B4ABB9DDF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3B6B6B6E9EFF7EEF5FC7382B36E87CD8FA8E65C6C9AF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292B5682ACF812AD5872A81707D8683AA8F8BA8958285D5872AD5872ACF812ACB7E2AC6792AC2752ABB6E2AAF6024883D29CE6C06EA8300F38C00ACA0B6A4A8DB969BC2CCBCC7F38C00EF8800EA8300E98000E27A00DD7400D97200CE6B06AD4804CE6C06EA8300F28A00B6B0A9A2ADC19899AEDAC4C6F38C00EF8800EA8300E67E00E27A00DD7400D97200CE6B06AD4804CF812AE49837E99C379A909C8E8EC48D80BEB79CB6E99C37E99C37E49837DE9135D5872AD5872AD5872ACB7E2AAF60241430D51430D51430D5866B8C8775B89075BF9B74A11430D51430D51430D51430D51430D51430D51430D5122DD10B10A40D42FF326BFF3C73FF2E51B83366CE3C69D0304DB5245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1640EF3B6CFF4372FF335DB6447DC24C86C73E68BB2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C0153EEB2F60FF3666FF414EB84D62BE4F64C04554BB2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=9242
Name=Srpski (latinica)
VersionId=0

[Scheduler]
ChangeModeConfirmation=Pri promeni režima rada, svi vaši zadaci biće uklonjeni. Nastaviti?
Days=dana|dana|dana
Every=Svakog|Svake|Svakih
GroupByEvent=Po događaju
GroupByTime=U određeno vreme
Minutes=minut|minuta|minuta
Months=meseca|meseci|meseci
Running=Izvršava se...
Tracks=numere|numere|numere
WeekDays=Ponedeljak|Utorak|Sreda|Četvrtak|Petak|Subota|Nedelja
WeekDaysShort=Pon|Uto|Sre|Čet|Pet|Sub|Ned
Weeks=sedmice|sedmice|sedmica
Years=godine|godina|godina

[Scheduler.Actions]
ChangeVolume=Izmeni jačinu zvuka
CloseApp=Zatvori program
Hibernate=Pređi u režim hibernacije
NextTrack=Pređi na sledeću numeru
PausePlayback=Pauziraj reprodukciju
ResumePlayback=Nastavi reprodukciju
Shutdown=Isključi računar
Sleep=Pređi u režim spavanja
StartPlayback=Počni reprodukciju
StartRadioCapture=Počni snimanje radija
StopRadioCapture=Zaustavi snimanje radija
StopPlayback=Zaustavi reprodukciju

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Otkaži
btnOk=U redu
Caption=Radnja: izmeni jačinu zvuka
cbBeforeTheAction=Izmeni jačinu zvuka pre drugih radnji
cbFading=Postepena izmena jačine zvuka tokom:
GB1=Ciljna jačina zvuka
lbBeforeTheActionWarning=Samo za vremenski određene zadatke

[SchedulerPlaybackSettingsDialog]
btnCancel=Otkaži
btnOk=U redu
Caption=Radnja: počni reprodukciju
cbReturnToPreviousPlaylist=Vrati se na prethodnu plejlistu
lbFileOffset=Počni reprodukciju od
lbReturnAfter=Nakon reprodukcije:
pcpPlayFile=Reprodukuj numeru
pcpPlayPlaylist=Reprodukuj plejlistu

[SchedulerSimpleTasksView]
btnAdvancedView=Napredni režim
btnApply=Primeni
btnClose=Zatvori
Caption=Planer
CB1=Postepena izmena jačine zvuka
CB3=Postepeno utišavanje tokom:
CB4=Postepeno pojačavanje tokom:
cbAlarm=Uključi budilnik
cbsCloseApplication=Izađi iz programa
cbsEventByTime=U određeno vreme
cbsEventOnFileEnd=Po završetku numere
cbsEventOnPlaylistEnd=Po završetku plejliste
cbsEventOnQueueEnd=Po završetku reda
cbShutdown=Uključi tajmer sna
cbShutdownAtGivenTime=U zadato vreme
cbShutdownOnElapsed=Po isteku zadatog vremena
cbsPausePlayback=Pauziraj reprodukciju
GB1=Jačina zvuka
L1=Vreme:
L3=Broj numera nakon čije reprodukcije će se izvršiti radnja:
L4=Izaberite objekat za reprodukciju
rbAlarmPlayFile=Numera
rbAlarmPlayPlaylist=Plejlista
tcMainPage1=Tajmer sna
tcMainPage2=Budilnik

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Isključi računar
i[1]=Pređi u režim hibernacije
i[2]=Pređi u režim spavanja

[SchedulerTaskEditorDialog]
acDelete=Ukloni
acEdit=Uredi
Background=Zadatak
btnCancel=Otkaži
btnOK=U redu
Caption=Planer
cbAllowWakeUp=Probudi računar (ukoliko je dostupno)
cbWaitForTrackToFinish=Sačekaj završetak numere koja se reprodukuje
gbActions=Radnje
gbEvent=Izvrši
gbName=Naziv
gbRecurrence=Ponavljanje
gbRepeatThroughoutDay=Ponavljaj tokom dana
IncompatibleWarning=Izabrana radnja nije u skladu sa već dodatim.
lbDecrease=-%d minuta
lbIncrease=+%d minuta
lbNow=Postavi trenutni datum i čas
lbTracksNumber=Broj numera nakon čije reprodukcije će početi izvršenje zadatka:
miAdd=Dodaj

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=Određenog datuma i časa
i[1]=Po završetku odbrojavanja
i[2]=Po završetku numere
i[3]=Po završetku reda
i[4]=Po završetku plejliste

[SchedulerTasksDialog]
acAdd=Dodaj
acDeleteSelected=Ukloni
acEdit=Uredi
Background=Spisak zadataka
btnClose=Zatvori
btnSimpleView=Jednostavni režim
Caption=Planer
DeleteConfirmation=Ova radnja će ukloniti izabrane zadatke! Nastaviti?

